import React from 'react';

const PriceTop = () => {
    return (
        <div className="price-top">
            <p className="price-top__text">
                Электромонтажные работы – это комплекс монтажных и проектных работ, направленных на подключение в помещениях необходимых электрических приборов.
            </p>
            <p className="price-top__plain-text">
                Это один из ключевых этапов в ремонте квартиры, дома или офиса, потому как именно от качества электромонтажных работ в дальнейшем будет зависеть работа всех электроприборов. 
            </p>
            <p className="price-top__plain-text">
                Некачественные услуги по проведению электромонтажных работ могут обернуться не просто неприятностями и порчей бытовых электрических приборов, но и угрозой здоровью и жизни жильцов всего дома.
            </p>
            <p className="price-top__plain-text">
                Заказывая услуги электромонтажа, нужно быть полностью уверенными в профессионализме, внимательности и добросовестности работников бригады.
            </p>
            <p className="price-top__plain-text">
            При выполнении электромонтажных работ необходимо руководствоваться правилами устройства электроустановок, правилами технической эксплуатации и придерживаться правил техники безопасности. Пожалуй, это тот вид строительных работ, где без помощи профессионалов не обойтись.
            </p>
        </div>
    );
};

export default PriceTop;